Repository: Ayx03/gpg4win
Catalog: po/*.po
Languages: ar, fr, pt, ru

# T_CloseOtherApps
source: Please make sure that other applications are not running. In particular you should close Outlook and all Explorer windows. Gpg4win will try to install anyway but a reboot will be required then.
fr: Veuillez vous assurer que d'autres applications ne sont pas en cours d'exécution. En particulier, vérifiez que vous avez fermé Outlook et toutes les fenêtres de l'Explorateur. Gpg4win tentera tout de même de s'installer, mais un redémarrage sera nécessaire.
pt: Por favor assegura-te que outras aplicações não estão a correr. Em particular deves fechar o Outlook e todas as janelas do Windows Explorer. De qualquer forma o Gpg4win tentará instalar mas depois será necessário reiniciar o sistema.
ru: Убедитесь, что не запущены другие приложения. В частности, следует закрыть Outlook и Explorer. Если это не сделать, Gpg4Win все равно будет установлена, но потребуется перезагрузка.

# T_SetDefaultClient
source: Do you want to make Claws Mail your default mail client?
fr: Voulez-vous faire de Claws Mail votre client de messagerie électronique par défaut ?
pt: Queres tornar o Claws Mail o teu cliente de e-mail por defeito?

# DESC_Menu_gpa
source: Run the GNU Privacy Assistant key management tool.
fr: Lancer l'outil de gestion de clés GNU Privacy Assistant.
pt: Executar a ferramenta de gestão de chaves GNU Privacy Assistant.

# DESC_Menu_gpg4win_readme
source: General information on Gpg4win
fr: Informations générales sur Gpg4win
pt: Informação geral sobre Gpg4Win

# DESC_Menu_gpg4win_howtosmime
source: Instruction to configure S/MIME
fr: Comment configurer S/MIME

# DESC_Menu_gnupg_faq
source: Show the Frequently Asked Questions document for GnuPG
fr: Afficher le document Foire Aux Questions de GnuPG
pt: Mostrar o documento das Perguntas Frequentes (FAQ) do GnuPG

# DESC_SEC_kleopatra
source: Keymanager for OpenPGP and X.509 and common crypto dialogs.
fr: Gestionnaire de clés pour OpenPGP et X.509 et messages généraux pour les opérations de cryptographie.
pt: Gestor de Chaves para OpenPGP e X.509 e diálogos crypto comuns.

# DESC_Name_compendium
source: Gpg4win Compendium
fr: Compendium de Gpg4win
pt: Gpg4win Compêndio

# DESC_SEC_compendium
source: The Gpg4win documentation (English and German)
fr: La documentation de Gpg4win (anglais et allemand)
pt: Gpg4win Compêndio (Inglês e Alemão)

# DESC_Name_compendium_de_pdf
source: Gpg4win Compendium (pdf, German)
fr: Compendium de Gpg4win (PDF, allemand)
pt: Gpg4win Compêndio (pdf, Alemão)

# DESC_Name_compendium_en_pdf
source: Gpg4win Compendium (pdf, English)
fr: Compendium de Gpg4win (PDF, anglais)
pt: Gpg4win Compêndio (pdf, Inglês)

# DESC_Name_compendium_de_html
source: Gpg4win Compendium (html, German)
fr: Compendium de Gpg4win (HTML, allemand)
pt: Gpg4win Compêndio (html, Alemão)

# DESC_Name_compendium_en_html
source: Gpg4win Compendium (html, English)
fr: Compendium de Gpg4win (HTML, anglais)
pt: Gpg4win Compêndio (html, Inglês)

# DESC_Menu_compendium_de_pdf
source: Show the Gpg4win Compendium (pdf, German)
fr: Afficher le Compendium de Gpg4win (PDF, allemand)
pt: Mostrar o Compêndio Gpg4win (pdf, Alemão)

# DESC_Menu_compendium_en_pdf
source: Show the Gpg4win Compendium (pdf, English)
fr: Afficher le Compendium de Gpg4win (PDF, anglais)
pt: Mostrar o Compêndio Gpg4win (pdf, Inglês)

# DESC_Menu_compendium_de_html
source: Show the Gpg4win Compendium (html, German)
pt: Mostrar o Compêndio Gpg4win (html, Alemão)

# DESC_Menu_compendium_en_html
source: Show the Gpg4win Compendium (html, English)
pt: Mostrar o Compêndio Gpg4win (html, Inglês)
