Repository: Ayx03/gpg4win
Catalog: po/*.po
Languages: ar, fr, pt, ru

# T_AlreadyRunning
source: An instance of this installer is already running.
ar: ÊÚãá ÓíÑæÑÉ ÃÎÑì ãä åÐÇ ÇáãõËÈøöÊ ÈÇáÝÚá.
fr: Une instance de cet installeur fonctionne déjà.
pt: Uma instância deste instalador já está a executar.
ru: Установка программы уже запущена.

# T_WelcomeTitleGpg4win
source: Welcome to the installation of Gpg4win
ar: ãÑÍÈÇ Ýí ÊËÈíÊ Gpg4win
fr: Bienvenue dans l'installation de Gpg4win
pt: Bem-vindo à instalação do Gpg4win
ru: Добро пожаловать в программу установки Gpg4win!

# T_AboutGpg4win
source: GnuPG is GNU's tool for secure communication and data storage. It can be used to encrypt data and to create digital signatures. It includes an advanced key management facility and is compliant with the proposed OpenPGP Internet standard as described in RFC2440.
ar: þGnuPG åæ ÃÏÇÉ Ìäæ ááÇÊÕÇáÇÊ æ ÇáÊÎÒíä ÇáÂãä ááÈíÇäÇÊ. íõãßä ÇÓÊÎÏÇãå áÊÚãíÉ ÇáÈíÇäÇÊ æ ÇáÊæÞíÚ ÇáÑÞãíº æ åæ íÔÊãá Úáì æÓíáÉ ãÊÞÏãÉ áÅÏÇÑÉ ÇáãÝÇÊíÍ¡ æíÊæÇÝÞ ãÚ ãÚíÇÑ ÇáÅäÊÑäÊ OpenPGP ÇáãÞÊÑÍ ßãÇ æõÕöÝ Ýí RFC2440.
ru: GnuPG - бесплатная программа с открытым кодом, которая предназначена для защиты информации. С помощью GnuPG можно шифровать данные и добавлять к ним цифровую подпись. GnuPG содержит мощный инструментарий управления шифровальными ключами и совместима со стандартом OpenPGP, описанным в документе RFC2440.

# T_AboutGpg4winVersion
source: This is Gpg4win version ${VERSION}
ar: åÐå ÇáÅÕÏÇÑÉ ${VERSION} ãä Gpg4win
fr: Gpg4win version ${VERSION}
pt: Esta é a versão do Gpg4Win ${VERSION}
ru: Версия Gpg4win ${VERSION}

# T_AboutGpg4winFileVersion
source: file version ${PROD_VERSION}
ar: ÅÕÏÇÑÉ ÇáãáÝ ${PROD_VERSION}
fr: version du fichier : ${PROD_VERSION}
pt: versão do ficheiro ${PROD_VERSION}
ru: Версия файла ${PROD_VERSION}

# T_AboutGpg4winReleaseDate
source: release date ${_BUILD_ISODATE}
ar: ÊÇÑíÎ ÇáÅÕÏÇÑ ${_BUILD_ISODATE}
fr: date de sortie : ${_BUILD_ISODATE}
pt: data de lançamento ${_BUILD_ISODATE}
ru: Дата релиза ${_BUILD_ISODATE}

# T_WelcomeTitleGpg4winSrc
source: Welcome to the installation of the Gpg4win sources
ar: ãÑÍÈÇ Ýí ÊËÈíÊ ãÕÇÏöÑ Gpg4win
fr: Bienvenue dans l'installation des sources de Gpg4win
pt: Bem-vindo à instalação do código fonte de Gpg4win
ru: Установка компонентов Gpg4Win

# T_AboutGpg4winSrc
source: GnuPG is GNU's tool for secure communication and data storage. It can be used to encrypt data and to create digital signatures. It includes an advanced key management facility and is compliant with the proposed OpenPGP Internet standard as described in RFC2440.
ar: þGnuPG åæ ÃÏÇÉ Ìäæ ááÇÊÕÇáÇÊ æ ÇáÊÎÒíä ÇáÂãä ááÈíÇäÇÊ. íõãßä ÇÓÊÎÏÇãå áÊÚãíÉ ÇáÈíÇäÇÊ æ ÇáÊæÞíÚ ÇáÑÞãíº æ åæ íÔÊãá Úáì æÓíáÉ ãÊÞÏãÉ áÅÏÇÑÉ ÇáãÝÇÊíÍ¡ æíÊæÇÝÞ ãÚ ãÚíÇÑ ÇáÅäÊÑäÊ OpenPGP ÇáãÞÊÑÍ ßãÇ æõÕöÝ Ýí RFC2440.
ru: GnuPG - бесплатная программа с открытым кодом, которая предназначена для защиты информации. С помощью GnuPG можно шифровать данные и добавлять к ним цифровую подпись. GnuPG содержит мощный инструментарий управления шифровальными ключами и совместима со стандартом OpenPGP, описанным в документе RFC2440.

# T_AboutGpg4winSrcVersion
source: This is Gpg4win version ${VERSION}
ar: åÐå ÇáÅÕÏÇÑÉ ${VERSION} ãä Gpg4win
fr: Gpg4win version ${VERSION}
pt: Esta é a versão do Gpg4win ${VERSION}
ru: Версия Gpg4win ${VERSION}

# T_AboutGpg4winSrcFileVersion
source: file version ${PROD_VERSION}
ar: ÅÕÏÇÑÉ ÇáãáÝ ${PROD_VERSION}
fr: version du fichier : ${PROD_VERSION}
pt: versão do ficheiro ${PROD_VERSION}
ru: Версия файла ${PROD_VERSION}

# T_AboutGpg4winSrcReleaseDate
source: release date ${_BUILD_ISODATE}
ar: ÊÇÑíÎ ÇáÅÕÏÇÑ ${_BUILD_ISODATE}
fr: date de sortie : ${_BUILD_ISODATE}
pt: data de lançamento ${_BUILD_ISODATE}
ru: Дата релиза ${_BUILD_ISODATE}

# T_LangCode
source: en
ar: ar
fr: fr
pt: pt
ru: ru

# T_GPLHeader
source: This software is licensed under the terms of the GNU General Public License (GPL) which guarantees your freedom to share and change Free Software.
ar: åÐå ÇáÈÑãÌíÉ ãÑÎÕÉ ÈÑÎÕÉ Ìäæ ÇáÚãæãíÉ ÇáÚÇãÉ (GPL) æÇáÊí ÊãäÍß ÍÑíÉ ãÔÇÑßÉ æÊÚÏíá ÇáÈÑãÌíÇÊ ÇáÍÑÉ.
ru: Использование этой программы регулируется лицензией GNU General Public License (GPL). Вы можете свободно распространять эту программу и вносить в нее изменения.

# T_GPLShort
source: In short: You are allowed to run this software for any purpose. You may distribute it as long as you give the recipients the same rights you have received.
ar: ÈÇÎÊÕÇÑ: ÊÓÊØíÚ ÊÔÛíá åÐå ÇáÈÑãÌíÉ áÃí ÛÑÖ. æíãßäß ÊæÒíÚåÇ ãÇ ÏãÊ ÊÚØí ÇáãÊáÞíä äÝÓ ÇáÍÞæÞ ÇáÊí ÍÕáÊ ÚáíåÇ.
fr: En bref : vous avez le droit d'utiliser ce logiciel à n'importe quelle fin. Vous pouvez le redistribuer pour autant que vous donniez aux destinataires les mêmes droits que ceux que vous avez.
pt: Em suma: É permitido usar este software para quaisquer fins. Podes distribuí-lo desde que dês aos destinatários os mesmos direitos que recebeste.
ru: Вкратце: вы можете использовать эту программу в любых целях. Вы можете распространять ее при условии, что не будете ограничивать права других пользователей программы.

# T_RunKeyManager
source: Run the key manager
ar: ÔÛøá ãÏíÑ ÇáãÝÇÊíÍ
fr: Lancer le gestionnaire de clés
pt: Executar o gestor de chaves
ru: Запуск менеджера ключей

# T_MoreInfo
source: Click here for the project's homepage
ar: ÇäÞÑ åäÇ áÊÒæÑ ÕÝÍÉ ÇáãÔÑæÚ
fr: Cliquer ici pour ouvrir la page d'accueil du projet
pt: Clica aqui para a homepage do projecto
ru: Веб-сайт проекта

# T_ShowReadme
source: Show the README file
ar: ØÇáÚ ãáÝ README
fr: Afficher le fichier README
pt: Mostrar o ficheiro README
ru: Показать файл README

# T_NoKeyManager
source: No key manager has been installed, thus we can't run one now.
ar: áã íõËÈøÊ Ãí ãÏíÑ ãÝÇÊíÍ¡ áÐÇ áÇ äÓÊØíÚ ÊÔÛíáå.
fr: Aucun gestionnaire de clés n'étant installé, il est impossible d'en lancer un.
pt: Nenhum gestor de chaves está instalado, daí não ser possível executar um agora.
ru: Ошибка запуска менеджера ключей: ни один из менеджеров не установлен.

# DESC_Menu_manuals
source: Documentation
ar: ÇáÊæËíÞ
pt: Documentação
ru: Документация

# DESC_Desktop_manuals
source: Gpg4win Documentation
ar: æËÇÆÞ Gpg4win
fr: Documentation de Gpg4win
pt: Documentação do Gpg4win
ru: Документация Gpg4win

# T_InstallOptions
source: Install Options
ar: ÎíÇÑÇÊ ÇáÊËÈíÊ
fr: Options de l'installation
pt: Opções de instalação
ru: Параметры установки

# T_InstallOptLinks
source: Start links
ar: æÕáÇÊ ÇáÈÏÁ
fr: Liens de démarrage
pt: Atalhos de início
ru: Ярлыки Gpg4win

# T_InstOptLabelA
source: Please select where Gpg4win shall install links:
ar: ÇÎÊÑ Ãíä íÊÚíä ËÈíÊ ÇáæÕáÇÊ:
fr: Veuillez choisir où Gpg4win doit installer des liens :
pt: Por favor selecciona onde o Gpg4win deverá instalar atalhos:
ru: Где создавать ярлыки Gpg4win:

# T_InstOptLabelB
source: (Only programs will be linked into the quick launch bar.)
ar: (ÝÞØ ÇáÈÑãÌíÇÊ ÓíÑÈØ ÅáíåÇ Ýí ÔÑíØ ÇáÈÏÁ ÇáÓÑíÚ.)
fr: (Seuls les programmes seront intégrés à la barre de lancement rapide.)
pt: (Apenas os programas terão atalhos na barra de início rápido.)
ru: (В панели быстрого запуска будут ссылки только на программы).

# T_InstOptFieldA
source: Start Menu
ar: ÞÇÆãÉ ÇÈÏÃ
fr: Menu Démarrer
pt: Menu de Início
ru: Меню Пуск

# T_InstOptFieldB
source: Desktop
ar: ÓØÍ ÇáãßÊÈ
fr: Bureau
pt: Ambiente de trabalho
ru: Рабочий стол

# T_InstOptFieldC
source: Quick Launch Bar
ar: ÔÑíØ ÇáÈÏÁ ÇáÓÑíÚ
fr: Barre de lancement rapide
pt: Barra de Início Rápido
ru: Панель быстрого запуска

# T_FoundExistingVersion
source: Version $R1 has already been installed. Do you want to overwrite it with version ${VERSION}?
ar: ÇáÅÕÏÇÑÉ $R1 ãËÈÊÉ ÈÇáÝÚá. ÃÊÑíÏ ÇÓÊÈÏÇáåÇ ÈÇáÅÕÏÇÑÉ ${VERSION}¿
fr: La version $R1 est déjà installée. Voulez-vous la remplacer par la version ${VERSION} ?
pt: A versão $R1 já está instalada. Queres substituí-la com a versão ${VERSION}?
ru: Версия $R1 уже установлена. Перезаписать ее версией ${VERSION}?

# T_FoundExistingVersionB
source: A version of Gpg4Win has already been installed on the system. There will be no problem installing and thus overwriting this Version. Do you want to continue installing Gpg4win?
ar: Êã ÊËÈíÊ ÅÕÏÇÑÉ ãä Gpg4Win Úáì åÐÇ ÇáäÙÇã ãä ÞÈá. áÇ ãÔÇßá Ýí ÇáÊËÈíÊ æÇÓÊÈÏÇá Êáß ÇáÅÕÏÇÑÉ. ÃÊÑíÏ ãæÇÕáÉ ÊËÈíÊ Gpg4win¿
fr: Une version de Gpg4Win est déjà installée sur le système. Le remplacement de cette version s'effectuera sans problème. Voulez-vous poursuivre l'installation de Gpg4win?
pt: Uma versão do Gpg4Win já se encontra instalada neste sistema. Não existe problema em instalar e daí substituir esta Versão. Queres continuar a instalar o Gpg4Win?
ru: Gpg4Win уже установлена на этом компьютере. Дальнейшая установка перезапишет эту версию новой. Продолжить установку Gpg4Win?

# T_FoundOldSeeManual
source: Please see the Gpg4win user manual to learn how to migrate existing keys from other GnuPG based installations to Gpg4win.
ar: ãä ÝÖáß ØÇáÚ Ïáíá ãÓÊÎÏã Gpg4win áÊÞÑÃ Úä ØÑíÞÉ äÞá ÇáãÝÇÊíÍ ÇáãæÌæÏÉ ãä ÞÈá ãä ÊËÈíÊÇÊ ÓÇÈÞÉ ãÈäíÉ Úáì GnuPG Åáì Gpg4win.
fr: Veuillez consulter le manuel d'utilisation de Gpg4win pour apprendre comment déplacer des clés existantes depuis une autre installation basée sur GnuPG vers Gpg4win.
pt: Por favor lê o manual de utilizador do Gpg4Win para aprenderes a migrar chaves existentes de outras instalações baseadas no GnuPG para o Gpg4Win.
ru: Вопросы переноса ключей из других программ в Gpg4Win рассматриваются в руководстве пользователя Gpg4Win.

# T_FoundOldGnuPP
source: An old installation of GnuPP (GNU Privacy Project) has been been detected. That software is not maintained anymore and thus should be removed. Do you want to continue installing Gpg4win and take care of the old installation later?
ar: æõÌöÏ ÊËÈíÊ ÞÏíã ãä GnuPP (ãÔÑæÚ ÎÕæÕíÉ Ìäæ). åÐå ÇáÈÑãÌíÇÊ áíÓÊ ÞíÏ ÇáÊØæíÑ ÈÚÏ ÇáÂä æíÌÈ ÅÒÇáÊåÇ. ÃÊÑíÏ ãæÇÕáÉ ÊËÈíÊ Gpg4win æÇáÊÚÇãá ãÚ ÇáÊËÈíÊ ÇáÞÏíã áÇÍÞÇ¿
fr: Une vieille installation de GnuPP (GNU Privacy Project) a été détectée. Ce logiciel n'est plus maintenu à jour et devrait donc être suprimé. Voulez-vous poursuivre l'installation de Gpg4win et vous occuper de cette vieille installation plus tard ?
pt: Uma instalação antiga de GnuPP (GNU Privacy Project) foi detectada. Este software já não é suportado e deve ser removido. Queres continuar a instalar o Gpg4Win e tratar da instalação antiga mais tarde?
ru: Обнаружена старая установка GnuPP (GNU Privacy Project). Этот проект давно прекращен, рекомендуем удалить программу. Продолжить установку Gpg4Win (а с GnuPP разберемся потом)?

# T_FoundOldGnuPT
source: An installation of GnuPT has been been detected. This may cause problems when used along with Gpg4win. Do you want to continue installing Gpg4win?
ar: æÌÏÊ ÊËÈíÊ ãä GnuPT. ÞÏ íÓÈÈ åÐÇ ãÔÇßá ÅÐÇ ÇÓÊÎÏã ãÚ Gpg4win. ÃÊÑíÏ ãæÇÕáÉ ÊËÈíÊ Gpg4win¿
fr: Une installation de GnuPT a été détectée. Ceci peut poser des problèmes lors de l'utilisation simultanée de Gpg4win. Voulez-vous poursuivre l'installation de Gpg4win ?
pt: Uma instalação de GnuPT foi detectada. Isto poderá causar problemas se usado com o Gpg4Win. Queres continuar a instalar o Gpg4Win?
ru: Обнаружена установленная программа GnuPT. Она может конфликтовать с Gpg4Win. Продолжить установку Gpg4win?

# T_FoundOldWinPTSF
source: An old installation of the Sourceforge hosted WinPT has been been detected. That software is not maintained anymore and should be removed. Do you want to continue installing Gpg4win and take care of the old installation later?
ar: æõÌöÏ ÊËÈíÊ ÞÏíã ãä WinPT ÇáãÓÊÖÇÝ Ýí Sourceforge. áÇ ÊÎÖÚ åÐå ÇáÈÑãÌíÇÊ ááÊØæíÑ ÈÚÏ ÇáÂä æíÌÈ ÅÒÇáÊåÇ. ÃÊÑíÏ ãæÇÕáÉ ÊËÈíÊ Gpg4win æÇáÊÚÇãá ãÚ ÇáÊËÈíÊ ÇáÞÏíã áÇÍÞÇ¿
fr: Une vieille installation du WinPT hébergé par Sourceforge a été détectée. Ce logiciel n'est plus maintenu à jour et devrait être supprimé. Vous voulez poursuivre l'installation de Gpg4win et vous occuper de la vieille installation plus tard ?
pt: Uma instalação antiga do WinPT hospedado por Sourceforge foi detectada. Esse software não é mais suportado e deve ser removido. Queres continuar a instalar o Gpg4Win e tratar da instalação antiga mais tarde?
ru: Обнаружена установленная старая версия WinPT (проект на Sourceforge). Эта версия более не развивается. Рекомендуется удалить ее. Продолжить установку Gpg4win (а со старой программой разберемся потом)?

# T_FoundOldGnuPack
source: An installation of GnuPG-Pack has been been detected. You need to uninstall it before you can continue with Gpg4win installation. The installation will be aborted now!
ar: æõÌöÏ ÊËÈíÊ ãä GnuPG-Pack. ÊÍÊÇÌ Åáì ÅÒÇáÊå ÞÈá ÊËÈíÊ Gpg4win. ÓíæÞÝ ÇáÊËÈíÊ ÇáÂä!
fr: Une installation de GnuPG-Pack a été détectée. Vous devez la désinstaller avant de pouvoir poursuivre l'installation de Gpg4win. L'installation sera maintenant annulée !
pt: Uma instalação do GnuPG-Pack foi detectada. Tens de desinstalá-la antes de prosseguir com a instalação do Gpg4Win. A instalação será agora abortada!
ru: Обнаружена установленная программа GnuPG-Pack. Нужно удалить ее с компьютера прежде, чем продолжить установку Gpg4win. Установка прервана!

# T_AdminNeeded
source: Warning: Administrator permissions required for a successful installation
ar: ÊÍÐíÑ: ÊÍÊÇÌ Åáì ÕáÇÍíÇÊ ÇáãÏíÑ áÅÊãÇã ÇáÊËÈíÊ
fr: Avertissement : l'installation requiert des droits d'administrateur
pt: Aviso: São necessárias permissões de Administrador para uma instalação bem sucedida.
ru: Для успешной установки требуются права администратора

# T_ShuttingDownWinPT
source: Trying to shutdown a possible running instance of WinPT.
ar: ÊÌÑí ãÍÇæáÉ ÅÛáÇÞ ÓíÑæÑÉ ãÍÊãáÉ ÚÇãáÉ ãä WinPT.
fr: Tentative de quitter une éventuelle instance de WinPT en cours d'exécution.
pt: A tentar encerrar uma possível instância do WinPT em execução.
ru: Возможно, запущена программа WinPT. Попробуем закрыть ее.

# T_ShuttingDownDirMngr
source: Trying to shutdown a possible running instance of DirMngr.
ar: ÊÌÑí ãÍÇæáÉ ÅÛáÇÞ ÓíÑæÑÉ ãÍÊãáÉ ÚÇãáÉ ãä DirMngr.
fr: Tentative de quitter une éventuelle instance de DirMngr en cours d'exécution.
pt: A tentar encerrar uma possível instância do DirMngr em execução.
ru: Возможно, запущена программа DirMngr. Попробуем закрыть ее.

# DESC_SEC_claws_mail
source: Claws Mail-User-Agent
ar: ÈÑãÌíÉ ÇáÈÑíÏ Claws
ru: Почтовый клиент Claws

# DESC_Menu_claws_mail
source: Run the Claws mailprogram.
ar: ÔÛá ÈÑãÌíÉ ÇáÈÑíÏ Claws
fr: Lancer le programme de messagerie Claws Mail.
pt: Executar o programa de e-mail Claws.
ru: Запуск почтовой программы Claws.

# DESC_Menu_claws_mail_pdf
source: Show the online manual of Claws Mail
ar: ÇÚÑÖ ßÊíøÈ ÈÑíÏ Claws Úáì ÇáæÈ
fr: Afficher le manuel en ligne de Claws Mail
pt: Mostrar o manual online do Claws Mail
ru: Показать онлайновое руководство к почтовому клиенту Claws Mail

# DESC_SEC_eudoragpg
source: EudoraGPG is a plugin for the Eudora mail program
ar: þEudoraGPG åí ãáÍÞÉ áÈÑãÌíÉ ÇáÈÑíÏ Eudora
ru: EudoraGPG - расширение почтового клиента Eudora

# DESC_SEC_gpa
source: GNU Privacy Assistant
ar: ãÓÇÚÏ ÎÕæÕíÉ Ìäæ

# DESC_Menu_gpa
source: Run the GNU Privacy Assistant key management tool. This is an alternative to the WinPT key management tool.
ar: ÔÛá ÃÏÇÉ ÅÏÇÑÉ ÇáãÝÇÊíÍ ãÓÇÚÏ ÎÕæÕíÉ Ìäæ. åÐå ÈÏíá áÃÏÇÉ ÅÏÇÑÉ ÇáãÝÇÊíÍ WinPT.

# DESC_Menu_gpg4win_readme
source: General information on Gpg4Win
ar: ãÚáæãÇÊ ÚÇãÉ Úä Gpg4Win

# DESC_Menu_gnupg_faq
source: Show the Frequently Asked Questions Document for GnuPG
ar: ØÇáÚ ÇáÃÓÆáÉ ÇáÔÇÆÚÉ Íæá GnuPG

# T_GPGee_RegFailed
source: Warning: Registration of the GPGee explorer extension failed.
ar: ÊÍÐíÑ: ÝÔá ÊÓÌíá ÇãÊÏÇÏ GPGee áÅßÓÈáæÑÑ.
ru: Ошибка регистрации GPGee.

# DESC_SEC_gpgee
source: GPG Explorer Extensions
ar: ÇãÊÏÇÏ GPG áÅßÓÈáæÑÑ
ru: Расширение GPG для Проводника Windows

# DESC_Menu_gpgee_hlp
source: Show the online manual of GPGee
ar: ÇÚÑÖ ßÊíøÈ GPGee Úáì ÇáæÈ
ru: Показать онлайновое руководство по GPGee

# T_GpgEX_RegFailed
source: Warning: Registration of the GpgEX plugin failed.
ar: ÊÍÐíÑ: ÝÔá ÊÓÌíá ãáÍÞÉ GpgEX.
fr: Avertissement : l'enregistrement du plugin GpgEX a échoué.
pt: Aviso: O registo do plugin GpgEx falhou.
ru: Ошибка регистрации GpgEX.

# DESC_SEC_gpgex
source: GnuPG Shell Extension
ar: ãáÍÞ GnuPG ááÕøóÏóÝÉ
fr: Extension GnuPG dans l'Explorateur
ru: Оболочка GnuPG

# T_GpgOL_RegFailed
source: Warning: Registration of the GpgOL Outlook pluginfailed.
ar: ÊÍÐíÑ: ÝÔá ÊÓÌíá ãáÍÞÉ GpgOL áÃæÊáæß.
fr: Avertissement : l'enregistrement du plugin GpgOL pour Outlook a échoué.
pt: Aviso: O registo do plugin GpgOL Outlook falhou.
ru: Ошибка регистрации плагина GpgOL (для Outlook).

# DESC_SEC_gpgol
source: GnuPG for Outlook
ar: þGnuPG áÃæÊáæß
fr: GnuPG pour Outlook
pt: GnuPG para Outlook
ru: GnuPG для MS Outlook

# DESC_Menu_kleopatra
source: Run the Kleopatra key management tool.
ar: ÔÛá ÃÏÇÉ ÅÏÇÑÉ ÇáãÝÇÊíÍ ßáíæÈÇÊÑÇ.
fr: Lancer l'outil de gestion de clés Kleopatra.
pt: Executar a ferramenta de gestão de chaves Kleopatra.
ru: Запуск менеджера ключей Kleopatra.

# DESC_Name_man_advanced_de
source: Advanced Manual (German)
ar: ßÊíøÈ ÇáãÊÞÏãíä (ÈÇáÃáãÇäíÉ)
ru: Подробное руководство (нем.)

# DESC_SEC_man_advanced_de
source: Gpg4Win Manual for the Advanced User (German)
ar: ßõÊíÈ Gpg4Win ááãÓÊÎÏãíä ÇáãÊÞÏãíä (ÈÇáÃáãÇäíÉ)
ru: Руководство Gpg4Win для продвинутых пользователей (нем.)

# DESC_Menu_man_advanced_de
source: Show the German online manual of Gpg4Win for advanced users
ar: ÇÚÑÖ Ïáíá Gpg4Win ÈÇáÃáãÇäíÉ Úáì ÇáæÈ ááãÓÊÎÏãíä ÇáãÊÞÏãíä
ru: Показать онлайновое руководство Gpg4Win для продвинутых пользователей (нем.)

# DESC_Name_man_advanced_en
source: Advanced Manual
ar: Ïáíá ÇáãÊÞÏãíä
ru: Подробное руководство

# DESC_SEC_man_advanced_en
source: Gpg4Win Manual for the Advanced User
ar: Ïáíá Gpg4Win ááãÓÊÎÏãíä ÇáãÊÞÏãíä
ru: Руководство Gpg4Win для продвинутых пользователей

# DESC_Menu_man_advanced_en
source: Show the online manual of Gpg4Win for advanced users
ar: ÇÚÑÖ Ïáíá Gpg4Win Úáì ÇáæÈ ááãÓÊÎÏãíä ÇáãÊÞÏãíä
ru: Показать онлайновое руководство Gpg4Win для продвинутых пользователей

# DESC_Name_man_novice_de
source: Novice Manual (German)
ar: Ïáíá ÇáãÈÊÏÆíä (ÈÇáÃáãÇäíÉ)
ru: Быстрые инструкции (нем.)

# DESC_SEC_man_novice_de
source: Gpg4Win Manual for the Novice User (German)
ar: Ïáíá Gpg4Win ááãÓÊÎÏãíä ÇáãÈÊÏÆíä (ÈÇáÃáãÇäíÉ)
ru: Инструкции по Gpg4Win для пользователей-новичков (нем.)

# DESC_Menu_man_novice_de
source: Show the German online manual of Gpg4Win for novice users
ar: ÇÚÑÖ Ïáíá Gpg4Win ÈÇáÃáãÇäíÉ Úáì ÇáæÈ ááãÓÊÎÏãíä ÇáãÈÊÏÆíä
ru: Показать онлайновые инструкции Gpg4Win для пользователей-новичков (нем.)

# DESC_Name_man_novice_en
source: Novice Manual
ar: Ïáíá ÇáãÈÊÏÆíä

# DESC_SEC_man_novice_en
source: Gpg4Win Manual for the Novice User
ar: Ïáíá Gpg4Win ááãÓÊÎÏãíä ÇáãÈÊÏÆíä

# DESC_Menu_man_novice_en
source: Show the online manual of Gpg4Win for novice users
ar: ÇÚÑÖ Ïáíá Gpg4Win Úáì ÇáæÈ ááãÓÊÎÏãíä ÇáãÈÊÏÆíä

# DESC_SEC_winpt
source: Windows Privacy Tray
ar: áæÍÉ ÎÕæÕíÉ æíäÏæÒ

# DESC_Menu_winpt
source: Run the Windows Privacy Tray key management tool. This is a versatile key management and encryption tool.
ar: ÔÛá ÃÏÇÉ ÅÏÇÑÉ ÇáãÝÇÊíÍ áæÍÉ ÎÕæÕíÉ æíäÏæÒ. åÐå ÃÏÇÉ ÅÏÇÑÉ ãÝÇÊíÍ æÊÚãíÉ ãÊÚÏÏÉ ÇáÇÓÊÚãÇáÇÊ.
ru: Запуск Windows Privacy Tray. Это универсальный инструмент управления ключами и шифрования данных.

# T_AboutGpg4win
source: Gpg4win is a installer package for Windows for EMail and file encryption using the core componenent GnuPG for Windows. Both relevant cryptography standards are supported, OpenPGP and S/MIME. Gpg4win and the software included with Gpg4win are Free Software.
fr: Gpg4win est un ensemble d'installeurs pour Windows permettant le chiffrage des emails et des fichiers, basé sur le composant GnuPG pour Windows. Les deux standards de cryptographie OpenPGP et S/MIME sont gérés. Gpg4win et les logiciels inclus avec Gpg4win sond des Logiciels Libres.
pt: O Gpg4win é um pacote de instalação Windows para encriptação de e-mails e ficheiros usando o componente core do GnuPG para Windows. Ambos os standards relevantes de criptografia são suportados, OpenPGP e S/MIME. O Gpg4win e o software incluído são Software Livre.

# T_AboutGpg4winSrc
source: Gpg4win is a installer package for Windows for EMail and file encryption using the core componenent GnuPG for Windows. Both relevant cryptography standards are supported, OpenPGP and S/MIME. Gpg4win and the software included with Gpg4win are Free Software.
fr: Gpg4win est un ensemble d'installeurs pour Windows permettant le chiffrage des emails et des fichiers, basé sur le composant GnuPG pour Windows. Les deux standards de cryptographie OpenPGP et S/MIME sont gérés. Gpg4win et les logiciels inclus avec Gpg4win sond des Logiciels Libres.
pt: O Gpg4win é um pacote de instalação Windows para encriptação de e-mails e ficheiros usando o componente core do GnuPG para Windows. Ambos os standards relevantes de criptografia são suportados, OpenPGP e S/MIME. O Gpg4win e o software incluído são Software Livre.

# T_GPLHeader
source: This software is licensed under the terms of the GNU General Public License (GPL).
fr: Ce logiciel est publié selon les termes de la Licence publique générale GNU (GPL).
pt: Este software está licenciado sob os termos da GNU General Public License (GPL).

# DESC_Menu_uninstall
source: Uninstall
fr: Désinstaller
pt: Desinstalar

# T_FoundExistingOldVersion
source: An old version $R1 has already been installed. It is strongly recommended to deinstall previous versions on major upgrades. Do you want to continue installing Gpg4win ${VERSION} anyway?
fr: Une version ancienne $R1 est déjà installée. Il est fortement recommandé de désinstaller les versions antérieures lors des mises à jour importantes. Souhaitez-vous tout de même pousuivre l'installation de Gpg4win ${VERSION} ?
pt: Uma versão antiga $R1 já foi instalada. Recomenda-se vivamente desinstalar versões anteriores em upgrades. Queres continuar a instalar o Gpg4win ${VERSION} mesmo assim?

# T_SMIMEHeaderText
source: Define trustable root certificates
fr: Définir les certificats racine dignes de confiance

# T_SMIMEHeaderSubtext
source: S/MIME configuration
fr: Configuration de S/MIME

# T_SMIMETextTop
source: Gpg4win needs a list of root certificates which you trust.
fr: Gpg4win a besoin d'une liste de certificats racine auxquels vous faites confiance.

# T_SMIMETextBottom
source: Therewith you can use S/MIME, the configuration is stringently required. Skip this configuration only if you don't want to use S/MIME.
fr: Afin de pouvoir utiliser S/MIME, sa configuration est absolument nécessaire. Sautez cette configuration uniquement si vous ne comptez pas utiliser S/MIME.

# T_SMIMECheckboxText
source: Root certificate defined or skip configuration
fr: Certificat racine défini ou sauter la configuration

# T_BetaWarning
source: Note: This is a BETA version of Gpg4win. Beta versions are only intended for testing and shall not be used in a production environment.
fr: Note : ceci est une version BETA de Gpg4win. Les versions bêta sont uniquement prévues pour être testées, elles ne doivent pas être utilisées dans un environnement de production.
pt: Nota: Esta é uma versão BETA do Gpg4win. As versões beta são apenas destinadas para testes e não devem ser utilizadas num ambiente de produção.
